All of the creases that can be edited.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public SlabShapeCreaseArray SlabShapeCreases { get; }
  Visual Basic
Public ReadOnly Property SlabShapeCreases As SlabShapeCreaseArray
	Get
  Visual C++
public:
property SlabShapeCreaseArray^ SlabShapeCreases {
	SlabShapeCreaseArray^ get ();
}
 See Also
  SlabShapeEditor Class
  Autodesk.Revit.DB Namespace